[
  {
    "name": "DAVID GARRETT",
    "place": "Вип арена Борис Трајковски",
    "date": "25 Септември 21:00",
    "about": "DAVID GARRETT, со неговиот албум UNLIMITED-GREATEST HITS-LIVE, објавува нова светска турнеја за заедно со своите фанови да ја прослави 10 годишнина од неговите crossover изведби. Одговарајќи на повиците на неговата група на фанови во Македонија која е се во поголем број, тој за прв пат ќе ја донесе својата спектакуларна crossover програма во Скопје во Септември 2019 година! 'НЕОГРАНИЧЕНО' не е само наслов на турнејата: тоа е неговата лична филозофија во животот. Секој што го познава David Garrett знае дека неговата креативност е неограничена. Со својата страст за музика успеа не само да создаде сосема нова публика за crossover, туку и за класична музика. Неговите изведби на рок хитови како што се 'Purple Rain' или 'Smells Like Teen Spirit', неговите верзии на песни како 'Nothing Else Matters ' и 'November Rain' , новиот спин на светски познатите поп хитови како 'Viva la vida' или 'Hey Jude', како и неговите аранжмани на класични песни како што се Beethoven's '5th' или  'Clair de Lune' , ја креваат целата публика на нозе. Не ја пропуштајте највозбудливата вечер со DAVID GARRETT И НЕГОВИОТ БЕНД! Бидете спремни за една уникатна crossover програма, најдобрите рок песни, како и емоционални балади и се разбира, по малку извонредна класична музика.",
    "url": "davidGarret.html"
  },
  {
    "name": "EROS RAMAZZOTTI",
    "place": "Вип арена Борис Трајковски",
    "date": "30 Септември 21:00",
    "about": "Драги пријатели, Неверојатно задоволство ни е со Вас да ја споделиме следнава вест. После концертот на Sting, на Скопје ќе му се случи уште еден неверојатно голем музички настан. Во рамките на својата светска турнеја, која почнува на 17 февруари 2019 година, каде го промовира најновиот студиски албум со наслов „Vita ce n`e’“ (којшто излегува на 23 ноември), а која ќе ги опфати сите континенти, една од најголемите светски пејачки ѕвезди, ЕROS RAMAZZOTTI ќе одржи концерт и во Скопје во ВИП Арената, на 30 септември 2019 година. Нема потреба да се наведуваат епитети околу неговото име и кариера, доволно е само официјално да се објави дека ЕROS ДОАЃА ВО МАКЕДОНИЈА! Tој доаѓа во Скопје со комплетно своја продуцкија (звук, светло и видео) и Македонија ќе има шанса да види 100 отсто EROS доживување, покажано и докажано низ годиниве од негова страна како едно од највозбуливите во светската музичка индустрија. ",
    "url": "ErosRamazzotti.html"
  },
  {
    "name": "BRYAN ADAMS",
    "place": "Вип арена Борис Трајковски",
    "date": "11 Ноември 19:00",
    "about": "Драги пријатели, Неверојатно задоволство ни е да Ви го најавиме нашиот финален светски проект за оваа историска концертна година во Македонија, која во моментов е вистинска европска концертна велесила. После Lenny Kravitz, Sting и Eros Ramazzotti, во Скопје доаѓа еден од најголемите mainstream артисти на светот на сите времиња, човекот со безброј хитови и истовремено големи песни- BRYAN ADAMS! На 13-ти ноември (денот кога градот секако слави) во Скопје за прв пат во живо ќе се слушнат „Summer of 69“, „Heaven“, „Please Forgive me“, „Everything I do (I do for you)“, „Have You Ever Really Loved a Woman“ и многу други. BRYAN ADAMS доаѓа во Скопје во рамки на големата светска „Shine a light“ турнеја наречена по истоимениот нов албум, со која настапува во најголемите концертни арени ширум светот. Bryan Adams во живо со неговиот бенд е нешто што мора да го доживеете!",
    "url": "BryanAdams.html"
  },
  {
    "name": "SOULFLY",
    "place": "МКЦ Летна сцена",
    "date": "05 Август 21:00",
    "about": "Soulfly, култната бразилско-американска метал четворка предводена од неуништивиот Max Cavalera доаѓа во Скопје, во рамки на актуелниот циклус од турнејата за новиот студиски албум RITUAL, објавен лани во октомври. Повеќе од две децении, Soulfly ревносно го продолжуваат својот култен статус со секој последователен албум и турнеја. Во таа смисла и нивното најново, 11-то по ред долгоносечко издание „Ritual“ го остварува ветувањето на легендарното име и ја живее метал церемонијата од највисок поредок со пеколни рифови, громовити перкусии и застрашувачки гролови. А за основачот на бендот, не треба многу објаснување. Само кога ќе се спомене неговото име, треш-метал фановите се присетуваат на деведесеттите и времето кога еден од најголемите метал бендови Sepultura, владееше со светската сцена и имаше армија верни фанови. Max Cavalera, еден од најзначајните претставници на метал музиката на сите времиња, ова лето е на турнеја со Soulfly, чиј нов албум го опишува како tribal thrash death и враќање на звукот, кој Sepultura го свиреше на круцијалното издание „Chaos AD“. Max Cavalera (вокал, гитара), Marc Rizzo (гитара), Mike Leon (бас, вокал) и Zyon Cavalera (тапани): SOULFLY се враќаат во земјава по речиси 15 години од нивното последно гостување кое резултираше со легендарен, неверојатно моќен концертен настап. НА 5-ти АВГУСТ ВО МКЦ – преврти го Скопје наопаку!",
    "url": "soulfly.html"
  },
  {
    "name": "Последен Удар",
    "place": "Плато МКЦ",
    "date": "24 Август 20:00",
    "about": "По многу проблеми и одолговлекувања, конечно можеме да го објавиме датумот за промоција на првиот албум на Последен удар, „Не сме како вас“. На 24.8.2019 пред бифето на МКЦ, во пријателска атмосфера, ќе се дружиме заедно додека ги преслушуваме 10-те песни од албумот. На промоцијата ќе има ЦД и маици, кои ќе може да ги купите и со тоа да го поддржите бендот за нови проекти во иднина",
    "url": "posledenUdar.html"
  },
  {
    "name": "LISA GERRARD and The mystery of The Bulgarian voices",
    "place": "МКЦ, Филхармонија, голема сала",
    "date": "08 Октомври 20:00",
    "about": "Концерт на маестралната Lisa Gerrard и нејзиниот последен проект со женскиот хор од соседна Бугарија, добитничките на престижната Греми награда - The Mystery Of The Bulgarian Voices! Резервирајте си го 8 октомври 2019 година, за ова неповторливо доживување! Инаку, по потекло од ирски емигранти, Lisa Gerrard е родена и живее во Австралија, каде што и ја започнува својата кариера пред речиси 40 години. Прилично експерименталната пост панк музичка сцена на крајот на 70-те во Мелбурн ја спојува со Brendan Perry, со кој во 1981 го создаваат уникатниот проект Dead Can Dance, кој опстојува и денес со неколку креативни прекини. The Mystery Of The Bulgarian Voices се женски хор од Бугарија, кој опстојува од средината на минатиот век и го негува автентичниот бугарски мелос, зачинет со нереално, самовилско пеење. Светот за прв пат слушна за овој хор на крајот на 80-те години на минатиот век, кога хорот го издава својот истоимен албум “Le Mystère des Voix Bulgares”, кој се продава во огромен тираж и хорот ги освојува светските сцени со своето мистично акапела пеење. Нивниот втор албум “BooCheeMish”, се појавува по речиси две декади и на него тие соработуваат со Lisa Gerrard, со која иако потекнуваат од различни култури, создаваат една природна бајколика симбиоза. Концертот на Lisa Gerrard & The Mystery Of The Bulgarian Voices ќе се одржи во Филхармонија, на 8 октомври 2019 година!",
    "url": "LisaGerrard.html"
  },
  {
    "name": "FÖLLAKZOID",
    "place": "МКЦ, Сала 25 Мај",
    "date": "21 Октомври 21:00",
    "about": "Föllakzoid почнуваат со работа пред десет години како трансерска авантура меѓу тројцата другари од најраното детство – Диего, Хуан Пабло и Доминго од Сантијаго, Чиле. Со огромни познавања за културното наследство од античката музика на Андите, овој бенд полека учи како да го усогласи ова влијание со современите звуци од нивното време, создавајќи богата, но истовремено и минималистичка атмосфера. „I“ e најновиот албум, нивно четврто издание, а трето за една од најактивните и најинтеренси издавачки куќи денес – њујоршката Sacred Bones Records. За разлика од минатите изданија, кои беа направени во “single take” со целиот бенд, на овој албум се работеше три месеци во изолација. ",
    "url": "Follakzoid.html"
  },
  {
    "name": "ATHEIST RAP",
    "place": "МКЦ, Сала 25 Мај",
    "date": "20 Мај 21:00, 2020",
    "about": "Го имаме и датумот за следниот концерт на АТЕИСТ РАП во МКЦ. Скопско биенале 2020 закажано за 20 март",
    "url": "Atheist.html"
  }
]
